Repository: entaku0818/VoiceMemo
Catalog: ios/VoiLog/Locate/Settings.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# 端末内を調べましたが、一覧に無い録音は見つかりませんでした。iCloudにサインインすると、iCloudに同期済みの録音も確認できます。
source: This device was checked, but no recordings were missing from the list. Sign in to iCloud to also check recordings synced there.
ar: تم فحص هذا الجهاز، ولم تُفقد أي تسجيلات من القائمة. سجّل الدخول إلى iCloud للتحقق أيضًا من التسجيلات المزامَنة هناك.
bn: এই ডিভাইস দেখা হয়েছে, কিন্তু তালিকা থেকে হারানো কোনো রেকর্ডিং পাওয়া যায়নি। iCloud-এ সিঙ্ক করা রেকর্ডিংও দেখতে iCloud-এ সাইন ইন করুন।
ca: S'ha revisat el dispositiu, però no falta cap gravació a la llista. Inicia sessió a l'iCloud per revisar també les gravacions sincronitzades.
cs: Zařízení bylo prohledáno, ale v seznamu žádné nahrávky nechybí. Po přihlášení k iCloudu lze zkontrolovat i nahrávky synchronizované na iCloud.
da: Enheden er gennemsøgt, men der mangler ingen optagelser på listen. Log ind på iCloud for også at tjekke optagelser, der er synkroniseret dertil.
de: Dieses Gerät wurde geprüft, es fehlten aber keine Aufnahmen in der Liste. Melden Sie sich bei iCloud an, um auch die dort synchronisierten Aufnahmen zu prüfen.
el: Η συσκευή ελέγχθηκε, αλλά δεν λείπει καμία ηχογράφηση από τη λίστα. Συνδεθείτε στο iCloud για να ελέγξετε και τις ηχογραφήσεις που έχουν συγχρονιστεί εκεί.
es: Se revisó este dispositivo, pero no faltaba ninguna grabación en la lista. Inicia sesión en iCloud para comprobar también las grabaciones sincronizadas allí.
fi: Tämä laite tarkistettiin, mutta luettelosta ei puuttunut äänitteitä. Kirjaudu iCloudiin, niin myös sinne synkronoidut äänitteet voidaan tarkistaa.
fr: Cet appareil a été vérifié, mais aucun enregistrement ne manquait dans la liste. Connectez-vous à iCloud pour vérifier aussi les enregistrements qui y sont synchronisés.
gu: આ ડિવાઇસ તપાસ્યું, પણ સૂચિમાંથી કોઈ રેકોર્ડિંગ ગુમ નથી. iCloudમાં સિંક થયેલાં રેકોર્ડિંગ પણ તપાસવા iCloudમાં સાઇન ઇન કરો.
he: המכשיר נבדק, אך לא נמצאו הקלטות שחסרות ברשימה. לאחר התחברות ל-iCloud אפשר לבדוק גם הקלטות שסונכרנו לשם.
hi: इस डिवाइस की जाँच की गई, पर सूची से कोई रिकॉर्डिंग गायब नहीं मिली। iCloud में साइन इन करने पर वहाँ सिंक हुई रिकॉर्डिंग भी जाँची जा सकती हैं।
hr: Ovaj je uređaj provjeren, ali na popisu ne nedostaje nijedna snimka. Prijavite se na iCloud kako biste provjerili i snimke sinkronizirane ondje.
hu: Az eszközt ellenőriztük, de nem hiányzik felvétel a listából. Jelentkezz be az iCloudba, hogy az ott szinkronizált felvételeket is ellenőrizhessük.
id: Perangkat ini sudah diperiksa, tetapi tidak ada rekaman yang hilang dari daftar. Masuk ke iCloud untuk memeriksa juga rekaman yang tersinkron di sana.
it: È stato controllato questo dispositivo, ma non mancava alcuna registrazione nell'elenco. Accedi a iCloud per controllare anche le registrazioni sincronizzate lì.
ja: 端末内を調べましたが、一覧に無い録音は見つかりませんでした。iCloudにサインインすると、iCloudに同期済みの録音も確認できます。
kn: ಈ ಸಾಧನವನ್ನು ಪರಿಶೀಲಿಸಲಾಗಿದೆ, ಆದರೆ ಪಟ್ಟಿಯಿಂದ ಯಾವುದೇ ರೆಕಾರ್ಡಿಂಗ್ ಕಾಣೆಯಾಗಿಲ್ಲ. iCloud ನಲ್ಲಿ ಸಿಂಕ್ ಆದ ರೆಕಾರ್ಡಿಂಗ್‌ಗಳನ್ನೂ ಪರಿಶೀಲಿಸಲು iCloud ಗೆ ಸೈನ್ ಇನ್ ಮಾಡಿ.
ko: 이 기기를 확인했지만 목록에서 빠진 녹음은 없었습니다. iCloud에 로그인하면 iCloud에 동기화된 녹음도 확인할 수 있습니다.
ml: ഈ ഉപകരണം പരിശോധിച്ചു, എന്നാൽ ലിസ്റ്റിൽ നിന്ന് കാണാതായ റെക്കോർഡിംഗുകളൊന്നുമില്ല. അവിടെ സിങ്ക് ചെയ്ത റെക്കോർഡിംഗുകളും പരിശോധിക്കാൻ iCloud-ൽ സൈൻ ഇൻ ചെയ്യുക.
mr: हे डिव्हाइस तपासले, पण सूचीतून कोणतेही रेकॉर्डिंग गहाळ नाही. iCloud मध्ये सिंक झालेली रेकॉर्डिंगही तपासण्यासाठी iCloud मध्ये साइन इन करा.
ms: Peranti ini telah disemak, tetapi tiada rakaman yang hilang daripada senarai. Daftar masuk ke iCloud untuk turut menyemak rakaman yang disegerakkan di sana.
nb: Denne enheten ble sjekket, men ingen opptak manglet i listen. Logg på iCloud for også å sjekke opptak som er synkronisert dit.
nl: Dit apparaat is gecontroleerd, maar er ontbraken geen opnames in de lijst. Log in bij iCloud om ook daar gesynchroniseerde opnames te controleren.
or: ଏହି ଡିଭାଇସ୍ ଯାଞ୍ଚ କରାଗଲା, କିନ୍ତୁ ତାଲିକାରୁ କୌଣସି ରେକର୍ଡିଂ ହଜିନାହିଁ। iCloudରେ ସିଙ୍କ୍ ହୋଇଥିବା ରେକର୍ଡିଂ ମଧ୍ୟ ଯାଞ୍ଚ କରିବାକୁ iCloudରେ ସାଇନ୍ ଇନ୍ କରନ୍ତୁ।
pa: ਇਸ ਡਿਵਾਈਸ ਦੀ ਜਾਂਚ ਕੀਤੀ ਗਈ, ਪਰ ਸੂਚੀ ਵਿੱਚੋਂ ਕੋਈ ਰਿਕਾਰਡਿੰਗ ਗੁੰਮ ਨਹੀਂ ਮਿਲੀ। iCloud ਵਿੱਚ ਸਿੰਕ ਹੋਈਆਂ ਰਿਕਾਰਡਿੰਗਾਂ ਵੀ ਜਾਂਚਣ ਲਈ iCloud ਵਿੱਚ ਸਾਈਨ ਇਨ ਕਰੋ।
pl: Sprawdzono to urządzenie, ale na liście nie brakowało żadnych nagrań. Zaloguj się do iCloud, aby sprawdzić także nagrania zsynchronizowane tam.
pt_br: Este dispositivo foi verificado, mas nenhuma gravação estava faltando na lista. Inicie sessão no iCloud para verificar também as gravações sincronizadas lá.
pt_pt: Este dispositivo foi verificado, mas não faltava nenhuma gravação na lista. Inicie sessão no iCloud para verificar também as gravações sincronizadas.
ro: Acest dispozitiv a fost verificat, dar nu lipsește nicio înregistrare din listă. Conectați-vă la iCloud pentru a verifica și înregistrările sincronizate acolo.
ru: Устройство проверено, но в списке нет пропавших записей. Войдите в iCloud, чтобы проверить и синхронизированные там записи.
sk: Zariadenie bolo skontrolované, ale v zozname nechýbajú žiadne nahrávky. Po prihlásení do iCloudu sa skontrolujú aj nahrávky synchronizované do iCloudu.
sl: Preverili smo to napravo, vendar na seznamu ne manjka noben posnetek. Prijavite se v iCloud, da preverite tudi posnetke, sinhronizirane tja.
sv: Den här enheten kontrollerades, men inga inspelningar saknades i listan. Logga in på iCloud för att även kontrollera inspelningar som synkats dit.
ta: இந்தச் சாதனம் சரிபார்க்கப்பட்டது, ஆனால் பட்டியலில் காணாமல் போன ரெக்கார்டிங்குகள் எதுவும் இல்லை. iCloud-இல் ஒத்திசைக்கப்பட்ட ரெக்கார்டிங்குகளையும் சரிபார்க்க iCloud-இல் உள்நுழையவும்.
te: ఈ పరికరం తనిఖీ చేయబడింది, కానీ జాబితా నుండి కనిపించని రికార్డింగ్‌లు ఏవీ లేవు. iCloudలో సింక్ అయిన రికార్డింగ్‌లను కూడా తనిఖీ చేయడానికి iCloudకి సైన్ ఇన్ చేయండి.
th: ตรวจสอบเครื่องนี้แล้ว แต่ไม่พบการบันทึกที่หายไปจากรายการ ลงชื่อเข้าใช้ iCloud เพื่อตรวจสอบการบันทึกที่ซิงค์ไว้ด้วย
tr: Bu cihaz denetlendi, ancak listede eksik kayıt bulunamadı. iCloud'da eşitlenen kayıtları da denetlemek için iCloud'da oturum açın.
uk: Пристрій перевірено, але зниклих записів не знайдено. Увійдіть в iCloud, щоб також перевірити синхронізовані там записи.
ur: یہ ڈیوائس چیک کی گئی، لیکن فہرست سے کوئی ریکارڈنگ غائب نہیں تھی۔ وہاں سنک شدہ ریکارڈنگز بھی چیک کرنے کے لیے iCloud میں سائن ان کریں۔
vi: Đã kiểm tra thiết bị này nhưng không có bản ghi nào thiếu trong danh sách. Hãy đăng nhập iCloud để kiểm tra cả những bản ghi đã đồng bộ ở đó.
zh_hans: 已检查本机，但列表中没有缺失的录音。登录 iCloud 后还可以检查已同步到 iCloud 的录音。
zh_hant: 已檢查本機，但列表中沒有遺漏的錄音。登入 iCloud 後還可以檢查已同步到 iCloud 的錄音。

# 診断情報
source: Diagnostics
ar: معلومات التشخيص
bn: ডায়াগনস্টিক
ca: Diagnòstic
cs: Diagnostika
da: Diagnosticering
de: Diagnose
el: Διαγνωστικά
es: Diagnóstico
fi: Diagnostiikka
gu: ડાયગ્નોસ્ટિક્સ
he: מידע אבחון
hi: निदान जानकारी
hr: Dijagnostika
hu: Diagnosztika
id: Diagnostik
it: Diagnostica
ja: 診断情報
kn: ಡಯಾಗ್ನಾಸ್ಟಿಕ್ಸ್
ko: 진단 정보
ml: ഡയഗ്നോസ്റ്റിക്സ്
mr: डायग्नोस्टिक्स
ms: Diagnostik
nb: Diagnostikk
nl: Diagnostische gegevens
or: ଡାଏଗ୍ନୋଷ୍ଟିକ୍ସ
pa: ਡਾਇਗਨੌਸਟਿਕਸ
pl: Diagnostyka
pt_br: Diagnóstico
pt_pt: Diagnóstico
ro: Diagnosticare
ru: Диагностика
sk: Diagnostika
sl: Diagnostični podatki
sv: Diagnostik
ta: கண்டறிதல்
te: డయాగ్నస్టిక్స్
th: ข้อมูลวินิจฉัย
tr: Tanılama
uk: Діагностика
ur: تشخیص
vi: Thông tin chẩn đoán
zh_hans: 诊断信息
zh_hant: 診斷資訊

# 診断情報を共有
source: Share Diagnostics
ar: مشاركة معلومات التشخيص
bn: ডায়াগনস্টিক শেয়ার করুন
ca: Comparteix el diagnòstic
cs: Sdílet diagnostiku
da: Del diagnosticering
de: Diagnosedaten teilen
el: Κοινοποίηση διαγνωστικών
es: Compartir diagnóstico
fi: Jaa diagnostiikkatiedot
fr: Partager les diagnostics
gu: ડાયગ્નોસ્ટિક્સ શેર કરો
he: שיתוף מידע אבחון
hi: निदान जानकारी शेयर करें
hr: Podijeli dijagnostiku
hu: Diagnosztika megosztása
id: Bagikan Info Diagnostik
it: Condividi diagnostica
ja: 診断情報を共有
kn: ಡಯಾಗ್ನಾಸ್ಟಿಕ್ಸ್ ಹಂಚಿಕೊಳ್ಳಿ
ko: 진단 정보 공유
ml: ഡയഗ്നോസ്റ്റിക്സ് പങ്കിടുക
mr: डायग्नोस्टिक्स शेअर करा
ms: Kongsi Diagnostik
nb: Del diagnostikk
nl: Diagnostische gegevens delen
or: ଡାଏଗ୍ନୋଷ୍ଟିକ୍ସ ସେୟାର୍ କରନ୍ତୁ
pa: ਡਾਇਗਨੌਸਟਿਕਸ ਸ਼ੇਅਰ ਕਰੋ
pl: Udostępnij dane diagnostyczne
pt_br: Compartilhar diagnóstico
pt_pt: Partilhar diagnóstico
ro: Partajați diagnosticarea
ru: Поделиться диагностикой
sk: Zdieľať diagnostiku
sl: Deli diagnostične podatke
sv: Dela diagnostik
ta: கண்டறிதலைப் பகிர்
te: డయాగ్నస్టిక్స్ షేర్ చేయి
th: แชร์ข้อมูลวินิจฉัย
tr: Tanılama bilgilerini paylaş
uk: Поширити діагностику
ur: تشخیص شیئر کریں
vi: Chia sẻ thông tin chẩn đoán
zh_hans: 共享诊断信息
zh_hant: 分享診斷資訊

# 詳細をタップ
source: Tap for details
ar: اضغط للتفاصيل
bn: বিস্তারিত দেখতে ট্যাপ করুন
ca: Toca per veure'n els detalls
cs: Klepnutím zobrazíte podrobnosti
da: Tryk for detaljer
de: Für Details tippen
el: Αγγίξτε για λεπτομέρειες
es: Toca para ver detalles
fi: Näytä tiedot napauttamalla
fr: Appuyez pour les détails
gu: વિગતો માટે ટૅપ કરો
he: הקשה לפרטים
hi: विवरण के लिए टैप करें
hr: Dodirnite za pojedinosti
hu: Koppints a részletekért
id: Ketuk untuk detail
it: Tocca per i dettagli
ja: 詳細をタップ
kn: ವಿವರಗಳಿಗೆ ಟ್ಯಾಪ್ ಮಾಡಿ
ko: 탭하여 세부 정보 보기
ml: വിശദാംശങ്ങൾക്ക് ടാപ്പ് ചെയ്യുക
mr: तपशीलासाठी टॅप करा
ms: Ketik untuk butiran
nb: Trykk for detaljer
nl: Tik voor details
or: ବିବରଣୀ ପାଇଁ ଟ୍ୟାପ୍ କରନ୍ତୁ
pa: ਵੇਰਵਿਆਂ ਲਈ ਟੈਪ ਕਰੋ
pl: Dotknij, aby uzyskać szczegóły
pt_br: Toque para ver detalhes
pt_pt: Toque para detalhes
ro: Atingeți pentru detalii
ru: Нажмите для подробностей
sk: Klepnutím zobrazíte podrobnosti
sl: Tapnite za podrobnosti
sv: Tryck för detaljer
ta: விவரங்களுக்குத் தட்டவும்
te: వివరాల కోసం నొక్కండి
th: แตะเพื่อดูรายละเอียด
tr: Ayrıntılar için dokunun
uk: Торкніться, щоб дізнатися більше
ur: تفصیلات کے لیے ٹیپ کریں
vi: Nhấn để xem chi tiết
zh_hans: 点击查看详情
zh_hant: 點擊查看詳情

# 購入
source: Purchase
ar: شراء
bn: কিনুন
ca: Compra
cs: Koupit
da: Køb
de: Kaufen
el: Αγορά
es: Comprar
fi: Osta
fr: Acheter
gu: ખરીદો
he: רכישה
hi: खरीदें
hr: Kupi
hu: Vásárlás
id: Beli
it: Acquista
ja: 購入
kn: ಖರೀದಿಸಿ
ko: 구매
ml: വാങ്ങുക
mr: खरेदी करा
ms: Beli
nb: Kjøp
nl: Kopen
or: କିଣନ୍ତୁ
pa: ਖ਼ਰੀਦੋ
pl: Kup
pt_br: Comprar
pt_pt: Comprar
ro: Cumpărați
ru: Купить
sk: Kúpiť
sl: Kupi
sv: Köp
ta: வாங்கு
te: కొనుగోలు చేయి
th: ซื้อ
tr: Satın al
uk: Купити
ur: خریدیں
vi: Mua
zh_hans: 购买
zh_hant: 購買

# 購入を復元
source: Restore Purchases
ar: استعادة المشتريات
bn: কেনাকাটা রিস্টোর করুন
ca: Restaura les compres
cs: Obnovit nákupy
da: Gendan køb
de: Käufe wiederherstellen
el: Επαναφορά αγορών
es: Restaurar compras
fi: Palauta ostot
fr: Restaurer les achats
gu: ખરીદી રિસ્ટોર કરો
he: שחזור רכישות
hi: खरीदारी पुनर्स्थापित करें
hr: Vrati kupnje
hu: Vásárlások visszaállítása
id: Pulihkan Pembelian
it: Ripristina acquisti
ja: 購入を復元
kn: ಖರೀದಿಗಳನ್ನು ಮರುಸ್ಥಾಪಿಸಿ
ko: 구매 복원
ml: വാങ്ങലുകൾ പുനഃസ്ഥാപിക്കുക
mr: खरेदी रिस्टोअर करा
ms: Pulihkan Pembelian
nb: Gjenopprett kjøp
nl: Aankopen herstellen
or: କ୍ରୟ ରିଷ୍ଟୋର୍ କରନ୍ତୁ
pa: ਖ਼ਰੀਦਾਂ ਰੀਸਟੋਰ ਕਰੋ
pl: Przywróć zakupy
pt_br: Restaurar compras
pt_pt: Restaurar compras
ro: Restaurați achizițiile
ru: Восстановить покупки
sk: Obnoviť nákupy
sl: Obnovi nakupe
sv: Återställ köp
ta: வாங்கியவற்றை மீட்டெடு
te: కొనుగోళ్లను రీస్టోర్ చేయి
th: กู้คืนการซื้อ
tr: Satın alımları geri yükle
uk: Відновити покупки
ur: خریداریاں بحال کریں
vi: Khôi phục giao dịch mua
zh_hans: 恢复购买
zh_hant: 還原購買項目

# 購入を復元しました
source: Purchases Restored
ar: تمت استعادة المشتريات
bn: কেনাকাটা রিস্টোর হয়েছে
ca: S'han restaurat les compres
cs: Nákupy obnoveny
da: Køb gendannet
de: Käufe wiederhergestellt
el: Οι αγορές επαναφέρθηκαν
es: Compras restauradas
fi: Ostot palautettu
fr: Achats restaurés
gu: ખરીદી રિસ્ટોર થઈ
he: הרכישות שוחזרו
hi: खरीदारी पुनर्स्थापित की गई
hr: Kupnje su vraćene
hu: Vásárlások visszaállítva
id: Pembelian Telah Dipulihkan
it: Acquisti ripristinati
ja: 購入を復元しました
kn: ಖರೀದಿಗಳನ್ನು ಮರುಸ್ಥಾಪಿಸಲಾಗಿದೆ
ko: 구매가 복원되었습니다
ml: വാങ്ങലുകൾ പുനഃസ്ഥാപിച്ചു
mr: खरेदी रिस्टोअर झाली
ms: Pembelian Dipulihkan
nb: Kjøpene er gjenopprettet
nl: Aankopen hersteld
or: କ୍ରୟ ରିଷ୍ଟୋର୍ ହେଲା
pa: ਖ਼ਰੀਦਾਂ ਰੀਸਟੋਰ ਹੋ ਗਈਆਂ
pl: Zakupy zostały przywrócone
pt_br: Compras restauradas
pt_pt: Compras restauradas
ro: Achiziții restaurate
ru: Покупки восстановлены
sk: Nákupy obnovené
sl: Nakupi so obnovljeni
sv: Köp återställda
ta: வாங்கியவை மீட்டெடுக்கப்பட்டன
te: కొనుగోళ్లు రీస్టోర్ అయ్యాయి
th: กู้คืนการซื้อแล้ว
tr: Satın alımlar geri yüklendi
uk: Покупки відновлено
ur: خریداریاں بحال ہو گئیں
vi: Đã khôi phục giao dịch mua
zh_hans: 已恢复购买
zh_hant: 已還原購買項目

# 購入履歴が見つかりませんでした。
source: No purchase history found.
ar: لم يتم العثور على سجل المشتريات.
bn: কোনো কেনাকাটার ইতিহাস পাওয়া যায়নি।
ca: No s'ha trobat cap historial de compres.
cs: Historie nákupů nebyla nalezena.
da: Der blev ikke fundet nogen købshistorik.
de: Kein Kaufverlauf gefunden.
el: Δεν βρέθηκε ιστορικό αγορών.
es: No se encontró historial de compras.
fi: Ostohistoriaa ei löytynyt.
fr: Aucun historique d'achat trouvé.
gu: કોઈ ખરીદી ઇતિહાસ મળ્યો નહીં.
he: לא נמצאה היסטוריית רכישות.
hi: कोई खरीद इतिहास नहीं मिला।
hr: Nije pronađena povijest kupnji.
hu: Nem található korábbi vásárlás.
id: Tidak ada riwayat pembelian yang ditemukan.
it: Nessuna cronologia acquisti trovata.
ja: 購入履歴が見つかりませんでした。
kn: ಯಾವುದೇ ಖರೀದಿ ಇತಿಹಾಸ ಕಂಡುಬಂದಿಲ್ಲ.
ko: 구매 내역을 찾을 수 없습니다.
ml: വാങ്ങൽ ചരിത്രം കണ്ടെത്തിയില്ല.
mr: खरेदीचा कोणताही इतिहास सापडला नाही.
ms: Tiada sejarah pembelian ditemui.
nb: Fant ingen kjøpshistorikk.
nl: Geen aankoopgeschiedenis gevonden.
or: କୌଣସି କ୍ରୟ ଇତିହାସ ମିଳିଲା ନାହିଁ।
pa: ਕੋਈ ਖ਼ਰੀਦ ਇਤਿਹਾਸ ਨਹੀਂ ਮਿਲਿਆ।
pl: Nie znaleziono historii zakupów.
pt_br: Nenhum histórico de compras encontrado.
pt_pt: Nenhum histórico de compras encontrado.
ro: Nu a fost găsit niciun istoric de achiziții.
ru: История покупок не найдена.
sk: Nenašla sa žiadna história nákupov.
sl: Zgodovine nakupov ni bilo mogoče najti.
sv: Ingen köphistorik hittades.
ta: வாங்குதல் வரலாறு எதுவும் இல்லை.
te: కొనుగోలు చరిత్ర కనుగొనబడలేదు.
th: ไม่พบประวัติการซื้อ
tr: Satın alma geçmişi bulunamadı.
uk: Історію покупок не знайдено.
ur: خریداری کی کوئی ہسٹری نہیں ملی۔
vi: Không tìm thấy lịch sử mua hàng.
zh_hans: 未找到购买历史记录。
zh_hant: 找不到購買記錄。

# 購入済
source: Purchased
ar: تم الشراء
bn: কেনা হয়েছে
ca: Comprat
cs: Zakoupeno
da: Købt
de: Gekauft
el: Αγοράστηκε
es: Comprado
fi: Ostettu
fr: Acheté
gu: ખરીદેલું
he: נרכש
hi: खरीदा गया
hr: Kupljeno
hu: Megvásárolva
id: Sudah Dibeli
it: Acquistato
ja: 購入済
kn: ಖರೀದಿಸಲಾಗಿದೆ
ko: 구매됨
ml: വാങ്ങി
mr: खरेदी केले
ms: Dibeli
nb: Kjøpt
nl: Gekocht
or: କିଣାଯାଇଛି
pa: ਖ਼ਰੀਦਿਆ ਗਿਆ
pl: Zakupiono
pt_br: Comprado
pt_pt: Comprado
ro: Achiziționat
ru: Куплено
sk: Zakúpené
sl: Kupljeno
sv: Köpt
ta: வாங்கப்பட்டது
te: కొనుగోలు చేయబడింది
th: ซื้อแล้ว
tr: Satın alındı
uk: Придбано
ur: خریدا گیا
vi: Đã mua
zh_hans: 已购买
zh_hant: 已購買

# 通知設定
source: Notifications
ar: الإشعارات
bn: নোটিফিকেশন
ca: Notificacions
cs: Oznámení
da: Notifikationer
de: Benachrichtigungen
el: Γνωστοποιήσεις
es: Notificaciones
fi: Ilmoitukset
gu: નોટિફિકેશન
he: התראות
hi: सूचनाएं
hr: Obavijesti
hu: Értesítések
id: Notifikasi
it: Notifiche
ja: 通知設定
kn: ಅಧಿಸೂಚನೆಗಳು
ko: 알림 설정
ml: അറിയിപ്പുകൾ
mr: सूचना
ms: Pemberitahuan
nb: Varslinger
nl: Meldingen
or: ବିଜ୍ଞପ୍ତି
pa: ਸੂਚਨਾਵਾਂ
pl: Powiadomienia
pt_br: Notificações
pt_pt: Notificações
ro: Notificări
ru: Настройки уведомлений
sk: Hlásenia
sl: Obvestila
sv: Aviseringar
ta: அறிவிப்புகள்
te: నోటిఫికేషన్‌లు
th: การแจ้งเตือน
tr: Bildirim ayarları
uk: Сповіщення
ur: اطلاعات
vi: Thông báo
zh_hans: 通知设置
zh_hant: 通知設定

# 量子化ビット数
source: Bit Depth
ar: عمق البت
bn: বিট ডেপথ
ca: Profunditat de bits
cs: Bitová hloubka
da: Bitdybde
de: Bittiefe
el: Βάθος bit
es: Profundidad de bits
fi: Bittisyvyys
fr: Profondeur de bits
gu: બિટ ડેપ્થ
he: עומק סיביות
hi: बिट डेप्थ
hr: Dubina bitova
hu: Bitmélység
id: Kedalaman Bit
it: Profondità di bit
ja: 量子化ビット数
kn: ಬಿಟ್ ಡೆಪ್ತ್
ko: 비트 심도
ml: ബിറ്റ് ഡെപ്ത്
mr: बिट डेप्थ
ms: Kedalaman Bit
nb: Bitdybde
nl: Bitdiepte
or: ବିଟ୍ ଡେପ୍ଥ
pa: ਬਿੱਟ ਡੈਪਥ
pl: Głębia bitowa
pt_br: Profundidade de bits
pt_pt: Profundidade de bits
ro: Adâncime de biți
ru: Разрядность
sk: Bitová hĺbka
sl: Bitna globina
sv: Bitdjup
ta: பிட் டெப்த்
te: బిట్ డెప్త్
th: ความลึกบิต
tr: Bit Derinliği
uk: Розрядність
ur: بٹ ڈیپتھ
vi: Độ sâu bit
zh_hans: 位深度
zh_hant: 位元深度

# 録音の復元
source: Recording Recovery
ar: استعادة التسجيلات
bn: রেকর্ডিং পুনরুদ্ধার
ca: Recuperació de gravacions
cs: Obnovení nahrávek
da: Gendannelse af optagelser
de: Aufnahmen wiederherstellen
el: Ανάκτηση ηχογραφήσεων
es: Recuperación de grabaciones
fi: Äänitteiden palautus
fr: Récupération des enregistrements
gu: રેકોર્ડિંગ રિકવરી
he: שחזור הקלטות
hi: रिकॉर्डिंग पुनर्प्राप्ति
hr: Vraćanje snimki
hu: Felvételek helyreállítása
id: Pemulihan Rekaman
it: Recupero registrazioni
ja: 録音の復元
kn: ರೆಕಾರ್ಡಿಂಗ್ ಮರುಪಡೆಯುವಿಕೆ
ko: 녹음 복구
ml: റെക്കോർഡിംഗ് വീണ്ടെടുക്കൽ
mr: रेकॉर्डिंग रिकव्हरी
ms: Pemulihan Rakaman
nb: Gjenoppretting av opptak
nl: Opnames herstellen
or: ରେକର୍ଡିଂ ପୁନରୁଦ୍ଧାର
pa: ਰਿਕਾਰਡਿੰਗ ਰਿਕਵਰੀ
pl: Odzyskiwanie nagrań
pt_br: Recuperação de gravações
pt_pt: Recuperação de gravações
ro: Recuperare înregistrări
ru: Восстановление записей
sk: Obnovenie nahrávok
sl: Obnovitev posnetkov
sv: Återställ inspelningar
ta: ரெக்கார்டிங் மீட்பு
te: రికార్డింగ్ రికవరీ
th: การกู้คืนการบันทึก
tr: Kayıt Kurtarma
uk: Відновлення записів
ur: ریکارڈنگ کی بحالی
vi: Khôi phục bản ghi
zh_hans: 恢复录音
zh_hant: 復原錄音

# 録音を復元しました
source: Recordings Restored
ar: تمت استعادة التسجيلات
bn: রেকর্ডিং ফিরিয়ে আনা হয়েছে
ca: S'han recuperat les gravacions
cs: Nahrávky obnoveny
da: Optagelser gendannet
de: Aufnahmen wiederhergestellt
el: Οι ηχογραφήσεις επαναφέρθηκαν
es: Grabaciones restauradas
fi: Äänitteet palautettu
fr: Enregistrements restaurés
gu: રેકોર્ડિંગ પાછાં લાવવામાં આવ્યાં
he: ההקלטות שוחזרו
hi: रिकॉर्डिंग पुनर्स्थापित
hr: Snimke su vraćene
hu: Felvételek visszaállítva
id: Rekaman Dipulihkan
it: Registrazioni ripristinate
ja: 録音を復元しました
kn: ರೆಕಾರ್ಡಿಂಗ್‌ಗಳನ್ನು ಮರುಸ್ಥಾಪಿಸಲಾಗಿದೆ
ko: 녹음을 복구했습니다
ml: റെക്കോർഡിംഗുകൾ പുനഃസ്ഥാപിച്ചു
mr: रेकॉर्डिंग परत आणली
ms: Rakaman Dipulihkan
nb: Opptakene er gjenopprettet
nl: Opnames hersteld
or: ରେକର୍ଡିଂ ଫେରାଇ ଅଣାଗଲା
pa: ਰਿਕਾਰਡਿੰਗਾਂ ਵਾਪਸ ਲਿਆਂਦੀਆਂ ਗਈਆਂ
pl: Przywrócono nagrania
pt_br: Gravações restauradas
pt_pt: Gravações restauradas
ro: Înregistrări restaurate
ru: Записи восстановлены
sk: Nahrávky obnovené
sl: Posnetki so obnovljeni
sv: Inspelningar återställda
ta: ரெக்கார்டிங்குகள் மீட்டெடுக்கப்பட்டன
te: రికార్డింగ్‌లు రీస్టోర్ అయ్యాయి
th: กู้คืนการบันทึกแล้ว
tr: Kayıtlar geri yüklendi
uk: Записи відновлено
ur: ریکارڈنگز بحال ہو گئیں
vi: Đã khôi phục bản ghi
zh_hans: 已恢复录音
zh_hant: 已復原錄音

# 閉じる
source: Close
ar: إغلاق
bn: বন্ধ করুন
ca: Tanca
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
fi: Sulje
fr: Fermer
gu: બંધ કરો
he: סגירה
hi: बंद करें
hr: Zatvori
hu: Bezárás
id: Tutup
it: Chiudi
ja: 閉じる
kn: ಮುಚ್ಚಿ
ko: 닫기
ml: അടയ്ക്കുക
mr: बंद करा
ms: Tutup
nb: Lukk
nl: Sluiten
or: ବନ୍ଦ କରନ୍ତୁ
pa: ਬੰਦ ਕਰੋ
pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
ro: Închideți
ru: Закрыть
sk: Zavrieť
sl: Zapri
sv: Stäng
ta: மூடு
te: మూసివేయి
th: ปิด
tr: Kapat
uk: Закрити
ur: بند کریں
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉

# 開発者の他のアプリ
source: More Apps by the Developer
ar: المزيد من التطبيقات من المطور
bn: ডেভেলপারের অন্যান্য অ্যাপ
ca: Més apps del desenvolupador
cs: Další aplikace od vývojáře
da: Flere apps fra udvikleren
de: Weitere Apps des Entwicklers
el: Άλλες εφαρμογές του δημιουργού
es: Más aplicaciones del desarrollador
fi: Kehittäjän muut apit
fr: Autres applications du développeur
gu: ડેવલપરની અન્ય ઍપ
he: אפליקציות נוספות של המפתח
hi: डेवलपर के अन्य ऐप
hr: Ostale aplikacije razvojnog programera
hu: A fejlesztő további appjai
id: Aplikasi Lain dari Pengembang
it: Altre app dello sviluppatore
ja: 開発者の他のアプリ
kn: ಡೆವಲಪರ್‌ನ ಇತರ ಆ್ಯಪ್‌ಗಳು
ko: 개발자의 다른 앱
ml: ഡെവലപ്പറുടെ കൂടുതൽ ആപ്പുകൾ
mr: डेव्हलपरची इतर ॲप्स
ms: Lebih Banyak App oleh Pembangun
nb: Flere apper fra utvikleren
nl: Meer apps van de ontwikkelaar
or: ଡେଭେଲପରଙ୍କ ଅନ୍ୟ ଆପ୍
pa: ਡਿਵੈਲਪਰ ਦੀਆਂ ਹੋਰ ਐਪਾਂ
pl: Więcej aplikacji od dewelopera
pt_br: Mais apps do desenvolvedor
pt_pt: Mais apps do programador
ro: Alte aplicații ale dezvoltatorului
ru: Другие приложения разработчика
sk: Ďalšie aplikácie od vývojára
sl: Druge aplikacije razvijalca
sv: Fler appar från utvecklaren
ta: டெவலப்பரின் பிற ஆப்கள்
te: డెవలపర్ యొక్క ఇతర యాప్‌లు
th: แอปอื่นๆ จากนักพัฒนา
tr: Geliştiricinin diğer uygulamaları
uk: Інші програми розробника
ur: ڈیولپر کی مزید ایپس
vi: Ứng dụng khác của nhà phát triển
zh_hans: 开发者的其他应用
zh_hant: 開發者的其他應用程式

# 開発者を支援する
source: Support the Developer
ar: دعم المطور
bn: ডেভেলপারকে সহায়তা করুন
ca: Dona suport al desenvolupador
cs: Podpořit vývojáře
da: Støt udvikleren
de: Entwickler unterstützen
el: Υποστηρίξτε τον δημιουργό
es: Apoyar al desarrollador
fi: Tue kehittäjää
fr: Soutenir le développeur
gu: ડેવલપરને સહયોગ આપો
he: תמיכה במפתח
hi: डेवलपर को सहयोग करें
hr: Podržite razvojnog programera
hu: A fejlesztő támogatása
id: Dukung Pengembang
it: Supporta lo sviluppatore
ja: 開発者を支援する
kn: ಡೆವಲಪರ್‌ಗೆ ಬೆಂಬಲ ನೀಡಿ
ko: 개발자 지원
ml: ഡെവലപ്പറെ പിന്തുണയ്ക്കുക
mr: डेव्हलपरला पाठिंबा द्या
ms: Sokong Pembangun
nb: Støtt utvikleren
nl: Ontwikkelaar steunen
or: ଡେଭେଲପରଙ୍କୁ ସହଯୋଗ କରନ୍ତୁ
pa: ਡਿਵੈਲਪਰ ਦਾ ਸਹਿਯੋਗ ਕਰੋ
pl: Wesprzyj dewelopera
pt_br: Apoiar o desenvolvedor
pt_pt: Apoiar o programador
ro: Sprijiniți dezvoltatorul
ru: Поддержать разработчика
sk: Podporiť vývojára
sl: Podprite razvijalca
sv: Stöd utvecklaren
ta: டெவலப்பரை ஆதரி
te: డెవలపర్‌కు సపోర్ట్ చేయండి
th: สนับสนุนนักพัฒนา
tr: Geliştiriciyi Destekle
uk: Підтримати розробника
ur: ڈیولپر کو سپورٹ کریں
vi: Hỗ trợ nhà phát triển
zh_hans: 支持开发者
zh_hant: 支持開發者

# 音声設定
source: Audio Settings
ar: إعدادات الصوت
bn: অডিও সেটিংস
ca: Configuració d'àudio
cs: Nastavení zvuku
da: Lydindstillinger
de: Audioeinstellungen
el: Ρυθμίσεις ήχου
es: Ajustes de audio
fi: Ääniasetukset
fr: Réglages audio
gu: ઑડિયો સેટિંગ્સ
he: הגדרות שמע
hi: ऑडियो सेटिंग
hr: Postavke zvuka
hu: Hangbeállítások
id: Pengaturan Audio
it: Impostazioni audio
ja: 音声設定
kn: ಆಡಿಯೋ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko: 오디오 설정
ml: ഓഡിയോ ക്രമീകരണങ്ങൾ
mr: ऑडिओ सेटिंग्ज
ms: Seting Audio
nb: Lydinnstillinger
nl: Audio-instellingen
or: ଅଡିଓ ସେଟିଂସ୍
pa: ਆਡੀਓ ਸੈਟਿੰਗਾਂ
pl: Ustawienia dźwięku
pt_br: Ajustes de áudio
pt_pt: Definições de áudio
ro: Configurări audio
ru: Аудионастройки
sk: Nastavenia zvuku
sl: Nastavitve zvoka
sv: Ljudinställningar
ta: ஆடியோ அமைப்புகள்
te: ఆడియో సెట్టింగ్‌లు
th: การตั้งค่าเสียง
tr: Ses Ayarları
uk: Параметри аудіо
ur: آڈیو سیٹنگز
vi: Cài đặt âm thanh
zh_hans: 音频设置
zh_hant: 音訊設定
